Repository: webeau/nabasic
Catalog: languages/*.po
Languages: de_de

source: This is somewhat embarrassing, isn&rsquo;t it?
de_de: Das ist aber peinlich, oder?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint als könnten wir nicht finden nach was Sie suchen. Vielleicht hilft Ihnen die Suche.

source: You might have been looking for these posts
de_de: Eventuell haben Sie nach diesen Beiträgen gesucht

source: Go to archive for %s
de_de: Öffne Archiv %s

source: Archive for %1$s.%2$s %3$s
de_de: Archive für %1$s.%2$s %3$s

source: Archive for %1$s %2$s
de_de: Archive für %1$s %2$s

source: Archive for %1$s
de_de: Archive für %1$s

source: Archives
de_de: Archive

source: %1$s - Comments on %2$s
de_de: %1$s - Kommentare zu %2$s

source: Comments
de_de: Kommentare

source: <abbr title="Really Simple Syndication">RSS</abbr> feed for comments on this post.
de_de: <abbr title="Really Simple Syndication">RSS</abbr> feed für Kommentare zu diesem Post.

source: The <abbr title="Universal Resource Locator">URL</abbr> to TrackBack this entry is: <em>%s</em>
de_de: Die <abbr title="Universal Resource Locator">URL</abbr> zum TrackBack dieses Beitrags lautet: <em>%s</em>

source: Your comment is awaiting moderation.
de_de: Dein Kommentar muss vor Veröffentlichung vom Moderator freigegeben werden.

source: Go to
de_de: Gehe zu

source: %1$s at %2$s
de_de: %1$s %2$s Uhr

source: Post author
de_de: Beitragsauthor

source: No comments yet.
de_de: Noch keine Kommentare bis jetzt.

source: Leave a comment
de_de: Geben Sie einen Kommentar ab

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out &raquo;</a>
de_de: Eingeloggt ale <a href="%1$s">%2$s</a>. <a href="%3$s" title="Abmelden">Log out &raquo;</a>

source: Your email address will not be published.
de_de: Deine E-Mail-Adresse wird nicht veröffentlicht.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
de_de: Sie können <abbr title="Hyper Text Markup Language">HTML</abbr>-Tags und folgende Attribute verwenden: %s

source: Sorry, the comment form is closed at this time.
de_de: Die Kommentarfunktion ist geschlossen.

source: Close this window.
de_de: Fenster schliessen.

source: Sorry, no posts matched your criteria.
de_de: Keine Beiträge stimmen mit deinen Suchkriterien überein.

source: One thought on &ldquo;%2$s&rdquo;
de_de: Ein Kommentar zu &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentar-Navigation

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Kommentarfunkton ist geschlossen.

source: Edit
de_de: Bearbeiten

source: Leave a reply
de_de: Antworte jetzt

source: 1 Reply
de_de: 1 Antwort

source: % Replies
de_de: % Antworten

source: edit
de_de: bearbeiten

source: Pages:
de_de: Seiten:

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Weiter lesen <span class="meta-nav">&rarr;</span>

source: Nothing Found &nbsp;&nbsp;&nbsp; :-(
de_de: Leider wurde nichts gefunden &nbsp;&nbsp;&nbsp; :-(

source: Apologies, but no results were found. Perhaps searching will help find a related post.
de_de: Es wurden keine Ergebnisse gefunden. Vielleicht finden Sie den entsprechenden Beitrag über die Suche.

source: Main Menu
de_de: Hauptmenü

source: Sidebar3 for displaying aside content
de_de: Servicespalte3 zur Darstellung von Zusatzinformationen

source: Sidebar1 for displaying pre-content like a navigation
de_de: Servicespalte1 zur Darstellung von übergeordneten Inhalten (zB: Navigation)

source: Footer area for displaying content and footer navigations below the content area.
de_de: Fußzeile zum Darstellen von Zusatzinhalten oder Navigationselementen unter dem Inhalt.

source: Area for showing copyright hint. Placed below site footer.
de_de: Raum zB für den Copyright-Hinweis. Platziert am Seitenende.

source: more...
de_de: mehr...

source: Post navigation
de_de: Beitragsnavigation

source: <span class="meta-nav">&lt;&lt;</span> Older posts
de_de: <span class="meta-nav">&lt;&lt;</span> Ältere Beitrage

source: Newer posts <span class="meta-nav">&gt;&gt;</span>
de_de: Neuere Beiträge <span class="meta-nav">&gt;&gt;</span>

source: Comment
de_de: Kommentar

source: (Edit)
de_de: (bearbeiten)

source: Go to permalink
de_de: Permalink öffnen

source: Reply
de_de: antworten

source: This post is password protected. To view it please enter your password below.
de_de: Dieser Beitrag ist passwortgeschützt. Geben Sie bitte das Passwort ein, um den Beitrag anzuzeigen.

source: Password
de_de: Passwort

source: Go!
de_de: Los!

source: Release Date
de_de: Veröffentlichungsdatum

source: Author
de_de: Autor

source: View all posts by %s
de_de: Alle Artikel von %s anzeigen

source: Category
de_de: Kategorie

source: Tags
de_de: Schlagworte

source: Bookmark
de_de: Lesezeichen

source: Site-Menu
de_de: Site-Menü

source: Skip to content
de_de: Direkt zum Inhalt

source: Main-Menu
de_de: Hauptmenü

source: Scroll to top
de_de: Nach oben scrollen

source: Further articles in this category
de_de: Weitere Artikel in dieser Kategorie

source: <nav><a href="%2$s" title="Back to the post %1$s"><i class="icon-arrow-left"></i> Back to the post "%3$s"</a></nav>
de_de: <nav><a href="%2$s" title="Zurück zum Beitrag %1$s"><i class="icon-arrow-left"></i> Zurück zum Beitrag "%3$s"</a></nav>

source: &larr; Previous
de_de: &larr; Zurück

source: Next &rarr;
de_de: Weiter &rarr;

source: <a href="%1$s" title="Edit image %2$s" class="edit-link"><i class="icon-pencil"></i></a>
de_de: <a href="%1$s" title="Bild %2$s bearbeiten" class="edit-link"><i class="icon-pencil"></i></a>

source: <a href="%1$s" target="_blank" title="Full-size image %2$s - %3$s x %4$s" class="edit-link"><i class="icon-download-alt"></i></a>
de_de: <a href="%1$s" target="_blank" title="Bild %2$s in volley Auflösung- %3$s x %4$s" class="edit-link"><i class="icon-download-alt"></i></a>

source: Search
de_de: Suche

source: Sorry, but you are looking for something that isn't here.
de_de: Entschuldigen Sie, was Sie suchen ist leider nicht da.

source: Related posts
de_de: Verwandte Artikel

source: Search results for
de_de: Scuhergebnisse für

source: Posts tagged with
de_de: Artikel markiert mit

source: Articles postet by
de_de: Artikel veröffentlicht von

source: Error 404
de_de: Fehler 404

source: Next page
de_de: Nächste Seite

source: Previous page
de_de: Vorherige Seite

source: Show description
de_de: Beschreibung anzeigen

source: Text Color
de_de: Textfarbe

source: Link Color
de_de: Linkfarbe

source: Underline links
de_de: Links unterstreichen

source: Underline links on hover/focus
de_de: Links unterstreichen bei hover/focus

source: Background as Cover
de_de: Hintergrund als Cover anzeigen

source: Keep main-Menu on top
de_de: main-Menü oben halten

source: Show breadcrumbs
de_de: Breadcrumbs anzeigen

source: Show pagination for comments
de_de: Seitennummerierung für Kommentare

source: Allows you to define the default theme layout.
de_de: Hier kann das Standard-Theme-Layout festgelegt werden.

source: Default Structure
de_de: Standardstruktur

source: Width
de_de: Breite

source: Maximum Width
de_de: Maximale Breite

source: Page Alignment
de_de: Ausrichtung Website

source: #sidebar3 Width (in px) - width + margin + borders + padding
de_de: #sidebar3 Breite (in px) - Breite + Außen- und Innenabstand + Rahmen

source: #sidebar3 Margin
de_de: #sidebar3 Außenabstand

source: #sidebar1 Width (in px) - width + margin + borders + padding
de_de: #sidebar1 Breite (in px) - Breite + Außen- und Innenabstand + Rahmen

source: #sidebar1 Margin
de_de: #sidebar1 Außenabstand

source: Number of featured posts
de_de: Anzahl hervorgehobener Artikel

source: Post Layout - Single View
de_de: Beitrags-Layout (Einzelansicht)

source: Change post structure
de_de: Beitragsstruktur anpassen

source: Display post Navivigation top
de_de: Beitragsnavigation (oben) anzeigen

source: Display post Navivigation bottom
de_de: Beitragsnavigation (unten) anzeigen

source: Page Layout
de_de: Seiten-Layout

source: Change default page structure
de_de: Standard-Seitenstruktur anpassen

source: Display title of the page
de_de: Seitentitel anzeigen

source: Image Page Layout
de_de: Layout der Bild-Seite

source: Change default image page structure
de_de: Standardstruktur der Bild-Seite anpassen

source: Default image page structure
de_de: Standardstruktur der Bild-Seite

source: Change #main text-color
de_de: #main Textfarbe anpassen

source: #main Color
de_de: #main Textfarbe

source: Show #main background
de_de: #main Hintergrund anzeigen

source: #main Background-Color
de_de: #main Hintergrund-Farbe

source: Show #main border
de_de: #main Rahmen anzeigen

source: #main Border-Color
de_de: #main Rahmen-Farbe

source: Show #main shadow
de_de: #main Schatten anzeigen

source: #main padding
de_de: #main Innenabstand

source: Show #content background
de_de: #content Hintergrund anzeigen

source: #content Background-Color
de_de: #content Hintergrund-Farbe

source: Show #content border
de_de: #content Rahmen anzeigen

source: #content Border-Color
de_de: #content Rahmen-Farbe

source: Show #content shadow
de_de: #content Schatten anzeigen

source: #content padding
de_de: #content Innenabstand

source: Show #sidebar3 background
de_de: #sidebar3 Hintergrund anzeigen

source: #sidebar3 Background-Color
de_de: #sidebar3 Hintergrund-Farbe

source: Show #sidebar3 border
de_de: #sidebar3 Rahmen anzeigend

source: #sidebar3 Border-Color
de_de: #sidebar3 Rahmen-Farbe

source: Show #sidebar3 shadow
de_de: #sidebar3 shadow anzeigen

source: #sidebar3 padding
de_de: #sidebar3 Innenabstand

source: Show #sidebar1 background
de_de: #sidebar1 background anzeigen

source: #sidebar1 Background-Color
de_de: #sidebar1 Hintergrund-Farbe

source: Show #sidebar1 border
de_de: #sidebar1 border anzeigen

source: #sidebar1 Border-Color
de_de: #sidebar1 Rahmen-Farbe

source: Show #sidebar1 shadow
de_de: #sidebar1 shadow anzeigen

source: #sidebar1 padding
de_de: #sidebar1 Innenabstand

source: Custom Post Types
de_de: Eigene Artikel Typen

source: Allows you to activate custom post types.
de_de: Hier können Sie eigene Artikeltypen aktivieren.

source: Activate events
de_de: Events aktivieren

source: Customize
de_de: Anpassen

source: Default
de_de: Standard

source: None
de_de: Leer

source: No users found.
de_de: Es wurden keine Benutzer gefunden.

source: Add New
de_de: Hinzufügen

source: Add New Event
de_de: Neues Event hinzufügen

source: Edit Event
de_de: Event bearbeiten

source: New Event
de_de: Neues Event

source: View Event
de_de: Event anzeigen

source: No events found in Trash
de_de: Keine Events im Papierkorb gefunden

source: Categories
de_de: Kategorien

source: Search Categories
de_de: Kategorien durchsuchen

source: Popular Categories
de_de: Populäre Kategorien

source: All Categories
de_de: Alle Kategorien

source: Edit Category
de_de: Kategorien bearbeiten

source: Update Category
de_de: Kategorien aktualisieren

source: Add New Category
de_de: Neue Kategorie hinzufügen

source: New Category Name
de_de: Neuer Kategoriename

source: Separate categories with commas
de_de: Kategorien durch Kommas trennen

source: Add or remove categories
de_de: Kategorien hinzufügen/entfernen

source: Choose from the most used categories
de_de: Aus den meistbenutzten Kategorien wählen

source: Event Category
de_de: Eventkategorien

source: Event updated. <a href="%s">View item</a>
de_de: Event aktualisiert. <a href="%s">Jetzt anzeigen</a>

source: Custom field updated.
de_de: Benutzerdefiniertes Feld aktualisiert.

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld gelöscht.

source: Event updated.
de_de: Event aktualisiert.

source: Event restored to revision from %s
de_de: Event wiederhergestellt zur Version vom %s

source: Event published. <a href="%s">View event</a>
de_de: Event veröffentlicht. <a href="%s">Jetzt anzeigen</a>

source: Event saved.
de_de: Event gespeichert.

source: Event submitted. <a target="_blank" href="%s">Preview event</a>
de_de: Event gespeichert. <a target="_blank" href="%s">Vorschau ansehen</a>

source: Event scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview event</a>
de_de: Event geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau ansehen</a>

source: Event draft updated. <a target="_blank" href="%s">Preview event</a>
de_de: Evententwurf aktualisiert. <a target="_blank" href="%s">Vorschau ansehen</a>
